Repository: chrissharp80/emuqu
Catalog: Emuqu/Help.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Consistent tagging over weeks reveals powerful patterns. Tag the factors you want to understand — alcohol, travel, poor sleep — then check Trends to see their impact on your HRV.
ar: الوسم المنتظم على مدى أسابيع يكشف أنماطًا مهمة. ضع علامات على العوامل التي تريد فهمها — الكحول، السفر، قلة النوم — ثم راجع الاتجاهات لترى أثرها في HRV لديك.
da: Konsekvent tagging over uger afslører stærke mønstre. Tag de faktorer, du vil forstå — alkohol, rejser, dårlig søvn — og tjek så Tendenser for at se deres indvirkning på din HRV.
de: Konsequentes Taggen über Wochen deckt aussagekräftige Muster auf. Tagge die Faktoren, die du verstehen willst — Alkohol, Reisen, schlechter Schlaf — und sieh dir dann unter Trends ihren Einfluss auf deine HRV an.
es: Etiquetar de forma constante durante semanas revela patrones potentes. Etiqueta los factores que quieras entender —alcohol, viajes, mal sueño— y luego consulta Tendencias para ver su impacto en tu HRV.
fi: Johdonmukainen tunnisteiden käyttö viikkojen ajan paljastaa vahvoja kuvioita. Merkitse tekijät, joita haluat ymmärtää — alkoholi, matkustaminen, huono uni — ja katso sitten Trendeistä niiden vaikutus HRV:hesi.
fr: Un étiquetage régulier sur plusieurs semaines révèle des tendances parlantes. Étiquetez les facteurs que vous voulez comprendre — alcool, voyage, mauvais sommeil — puis consultez Tendances pour voir leur effet sur votre HRV.
is: Stöðug merking yfir vikur leiðir í ljós sterk mynstur. Merktu þá þætti sem þú vilt skilja — áfengi, ferðalög, lélegan svefn — og skoðaðu svo Stefnur til að sjá áhrif þeirra á HRV.
it: Un uso costante dei tag nell'arco di settimane rivela schemi significativi. Applica i tag ai fattori che vuoi capire — alcol, viaggi, sonno scarso — poi controlla Tendenze per vederne l'effetto sulla tua HRV.
ja: 何週間も一貫してタグを付けると、強力なパターンが見えてきます。理解したい要因（アルコール、移動、睡眠不足など）にタグを付けて、トレンドで HRV への影響を確認しましょう。
ko: 몇 주 동안 꾸준히 태그를 달면 강력한 패턴이 드러납니다. 알고 싶은 요인 — 음주, 여행, 수면 부족 — 에 태그를 단 뒤 추세에서 HRV에 미치는 영향을 확인하세요.
nb: Konsekvent tagging over uker avdekker tydelige mønstre. Tagg faktorene du vil forstå — alkohol, reiser, dårlig søvn — og sjekk så Trender for å se hvordan de påvirker HRV-en din.
nl: Consequent taggen over weken onthult sterke patronen. Tag de factoren die je wilt begrijpen — alcohol, reizen, slecht slapen — en bekijk dan Trends om hun effect op je HRV te zien.
pt_br: Usar tags de forma consistente ao longo das semanas revela padrões valiosos. Marque os fatores que você quer entender — álcool, viagem, sono ruim — e depois confira Tendências para ver o impacto deles na sua VFC.
ru: Регулярное использование тегов в течение недель выявляет важные закономерности. Отмечайте факторы, которые хотите понять — алкоголь, поездки, плохой сон, — а затем смотрите в «Тенденциях», как они влияют на вашу ВСР.
sv: Konsekvent taggning under flera veckor avslöjar tydliga mönster. Tagga de faktorer du vill förstå — alkohol, resor, dålig sömn — och se sedan i Trender hur de påverkar din HRV.
zh_hans: 连续数周坚持打标签能揭示很有价值的规律。为你想了解的因素打标签 — 饮酒、旅行、睡眠不好 — 然后查看“趋势”，了解它们对你 HRV 的影响。

source: Consistently above your average is the pattern usually associated with being well recovered
ar: البقاء باستمرار فوق متوسطك هو النمط المرتبط عادةً بالتعافي الجيد
da: Konsekvent over dit gennemsnit er det mønster, der normalt forbindes med at være godt restitueret
de: Dauerhaft über deinem Durchschnitt ist das Muster, das meist mit guter Erholung einhergeht
es: Estar constantemente por encima de tu media es el patrón que suele asociarse a estar bien recuperado
fi: Jatkuvasti keskiarvosi yläpuolella on kuvio, joka yleensä liittyy hyvään palautumiseen
fr: Être régulièrement au-dessus de votre moyenne est la tendance généralement associée à une bonne récupération
is: Að vera stöðugt yfir meðaltalinu þínu er mynstrið sem venjulega er tengt góðum bata
it: Stare costantemente sopra la tua media è lo schema di solito associato a un buon recupero
ja: 常に平均を上回っている状態は、一般によく回復しているパターンとされています
ko: 평균보다 꾸준히 높은 것은 대개 회복이 잘 된 상태와 관련된 패턴입니다
nb: Å ligge jevnt over gjennomsnittet ditt er mønsteret som vanligvis forbindes med å være godt restituert
nl: Consequent boven je gemiddelde is het patroon dat meestal samengaat met goed hersteld zijn
pt_br: Ficar consistentemente acima da sua média é o padrão geralmente associado a estar bem recuperado
ru: Стабильно выше вашего среднего — картина, которая обычно связана с хорошим восстановлением
sv: Att konsekvent ligga över ditt genomsnitt är det mönster som brukar förknippas med god återhämtning
zh_hans: 持续高于你的平均值，通常与恢复良好的模式相关

source: Controlled breathing during a reading gives a more stable, reproducible measurement
ar: التنفس المنضبط أثناء القراءة يعطي قياسًا أكثر ثباتًا وقابلية للتكرار
da: Kontrolleret vejrtrækning under en måling giver en mere stabil og reproducerbar måling
de: Kontrolliertes Atmen während einer Messung ergibt einen stabileren, besser reproduzierbaren Messwert
es: Respirar de forma controlada durante una lectura da una medición más estable y reproducible
fi: Hallittu hengitys mittauksen aikana antaa vakaamman ja toistettavamman mittauksen
fr: Une respiration contrôlée pendant une lecture donne une mesure plus stable et reproductible
is: Stýrð öndun meðan á mælingu stendur gefur stöðugri mælingu sem auðveldara er að endurtaka
it: Respirare in modo controllato durante una lettura dà una misura più stabile e riproducibile
ja: 測定中に呼吸をコントロールすると、より安定した再現性の高い測定になります
ko: 측정 중 호흡을 조절하면 더 안정적이고 재현 가능한 측정값을 얻을 수 있습니다
nb: Kontrollert pust under en måling gir en mer stabil og reproduserbar måling
nl: Gecontroleerd ademen tijdens een meting geeft een stabielere, beter reproduceerbare meting
pt_br: A respiração controlada durante uma leitura gera uma medida mais estável e reproduzível
ru: Контролируемое дыхание во время измерения даёт более стабильный и воспроизводимый результат
sv: Kontrollerad andning under en mätning ger ett stabilare och mer reproducerbart värde
zh_hans: 读数时控制呼吸能得到更稳定、可重复的测量

source: Cool and fresh
ar: بارد ومنعش
da: Køligt og friskt
de: Kühl und frisch
es: Fresco y limpio
fi: Viileä ja raikas
fr: Frais et léger
is: Svalt og ferskt
it: Fresco e frizzante
ja: クールで爽やか
ko: 시원하고 상쾌한
nb: Kjølig og friskt
nl: Koel en fris
pt_br: Frio e refrescante
ru: Прохладный и свежий
sv: Svalt och fräscht
zh_hans: 清凉清新

source: Costs are higher than expected
ar: التكاليف أعلى من المتوقع
da: Omkostningerne er højere end forventet
de: Die Kosten sind höher als erwartet
es: Los costes son más altos de lo esperado
fi: Kulut ovat odotettua suuremmat
fr: Les coûts sont plus élevés que prévu
is: Kostnaður er hærri en búist var við
it: I costi sono più alti del previsto
ja: コストが想定より高い
ko: 비용이 예상보다 높은 경우
nb: Kostnadene er høyere enn forventet
nl: De kosten zijn hoger dan verwacht
pt_br: Os custos estão maiores do que o esperado
ru: Расходы выше ожидаемых
sv: Kostnaderna är högre än väntat
zh_hans: 费用高于预期

source: Create your own tags in Settings → Custom Tags. Pick a name and one of 12 colors. Custom tags appear alongside system tags in the tag picker.
ar: أنشئ علاماتك الخاصة من الإعدادات → العلامات المخصصة. اختر اسمًا ولونًا من 12 لونًا. تظهر العلامات المخصصة إلى جانب علامات النظام في منتقي العلامات.
da: Opret dine egne tags i Indstillinger → Brugerdefinerede tags. Vælg et navn og en af 12 farver. Brugerdefinerede tags vises sammen med systemtags i tagvælgeren.
de: Erstelle eigene Tags unter Einstellungen → Eigene Tags. Wähle einen Namen und eine von 12 Farben. Eigene Tags erscheinen in der Tag-Auswahl neben den System-Tags.
es: Crea tus propias etiquetas en Ajustes → Etiquetas personalizadas. Elige un nombre y uno de 12 colores. Las etiquetas personalizadas aparecen junto a las del sistema en el selector de etiquetas.
fi: Luo omia tunnisteita kohdassa Asetukset → Omat tunnisteet. Valitse nimi ja yksi 12 väristä. Omat tunnisteet näkyvät järjestelmätunnisteiden rinnalla tunnistevalitsimessa.
fr: Créez vos propres tags dans Réglages → Étiquettes personnalisées. Choisissez un nom et l’une des 12 couleurs. Les tags personnalisés apparaissent à côté des tags système dans le sélecteur de tags.
is: Búðu til þín eigin merki í Stillingar → Sérsniðin merki. Veldu nafn og einn af 12 litum. Sérsniðin merki birtast við hlið kerfismerkja í merkjavalinu.
it: Crea i tuoi tag in Impostazioni → Tag personalizzati. Scegli un nome e uno dei 12 colori. I tag personalizzati compaiono accanto ai tag di sistema nel selettore dei tag.
ja: 設定 → カスタムタグ で独自のタグを作成できます。名前と 12 色のうち 1 色を選びます。カスタムタグはタグピッカーでシステムタグと並んで表示されます。
ko: 설정 → 맞춤 태그에서 나만의 태그를 만드세요. 이름과 12가지 색상 중 하나를 고르세요. 맞춤 태그는 태그 선택기에서 시스템 태그와 함께 표시됩니다.
nb: Lag dine egne tagger i Innstillinger → Egendefinerte tagger. Velg et navn og én av 12 farger. Egendefinerte tagger vises sammen med systemtagger i taggvelgeren.
nl: Maak je eigen tags in Instellingen → Aangepaste tags. Kies een naam en een van de 12 kleuren. Aangepaste tags verschijnen naast systeemtags in de tagkiezer.
pt_br: Crie suas próprias tags em Configurações → Tags personalizadas. Escolha um nome e uma de 12 cores. As tags personalizadas aparecem junto com as tags de sistema no seletor de tags.
ru: Создавайте свои теги в Настройки → Пользовательские теги. Выберите название и один из 12 цветов. Пользовательские теги отображаются рядом с системными в списке тегов.
sv: Skapa egna taggar i Inställningar → Anpassade taggar. Välj ett namn och en av 12 färger. Anpassade taggar visas bredvid systemtaggarna i taggväljaren.
zh_hans: 在 设置 → 自定义标签 中创建你自己的标签。选择一个名称和 12 种颜色之一。自定义标签会与系统标签一起出现在标签选择器中。

source: Crisp arrow, full opacity. Trust the heading.
ar: سهم واضح، معتم بالكامل. ثق بالاتجاه.
da: Skarp pil, fuld opacitet. Stol på retningen.
de: Klarer Pfeil, volle Deckkraft. Der Richtung kannst du vertrauen.
es: Flecha nítida, opacidad total. Fíate del rumbo.
fi: Terävä nuoli, täysi peittävyys. Luota suuntaan.
fr: Flèche nette, opacité totale. Fiez-vous au cap.
is: Skörp ör, fullur ógagnsæi. Treystu stefnunni.
it: Freccia nitida, piena opacità. Fidati della direzione.
ja: くっきりした矢印、不透明度 100%。方位を信頼できます。
ko: 선명한 화살표, 완전 불투명. 방향을 믿어도 됩니다.
nb: Skarp pil, full opasitet. Stol på retningen.
nl: Scherpe pijl, volledig zichtbaar. Vertrouw de richting.
pt_br: Seta nítida, opacidade total. Confie na direção.
ru: Чёткая стрелка, полная непрозрачность. Направлению можно доверять.
sv: Skarp pil, full opacitet. Lita på riktningen.
zh_hans: 清晰的箭头，完全不透明。可以信任该方向。

source: Cross-Session Memory
ar: الذاكرة عبر الجلسات
da: Hukommelse på tværs af sessioner
de: Sitzungsübergreifendes Gedächtnis
es: Memoria entre sesiones
fi: Istuntojen välinen muisti
fr: Mémoire entre les sessions
is: Minni milli lota
it: Memoria tra le sessioni
ja: セッションをまたぐメモリ
ko: 세션 간 메모리
nb: Minne på tvers av økter
nl: Geheugen over sessies heen
pt_br: Memória entre sessões
ru: Память между сессиями
sv: Minne mellan sessioner
zh_hans: 跨对话记忆

source: Custom (1-12 hrs)
ar: مخصص (1-12 ساعة)
da: Brugerdefineret (1-12 timer)
de: Benutzerdefiniert (1–12 Std.)
es: Personalizado (1-12 h)
fi: Mukautettu (1–12 h)
fr: Personnalisé (1-12 h)
is: Sérsniðið (1-12 klst.)
it: Personalizzato (1-12 ore)
ja: カスタム（1～12 時間）
ko: 사용자 지정(1-12시간)
nb: Egendefinert (1-12 t)
nl: Aangepast (1-12 uur)
pt_br: Personalizado (1-12 h)
ru: Своё (1–12 ч)
sv: Anpassad (1–12 tim)
zh_hans: 自定义（1-12 小时）

source: Custom Tags
ar: العلامات المخصصة
da: Brugerdefinerede tags
de: Eigene Tags
es: Etiquetas personalizadas
fi: Omat tunnisteet
fr: Étiquettes personnalisées
is: Sérsniðin merki
it: Tag personalizzati
ja: カスタムタグ
ko: 맞춤 태그
nb: Egendefinerte tagger
nl: Aangepaste tags
pt_br: Tags personalizadas
ru: Пользовательские теги
sv: Anpassade taggar
zh_hans: 自定义标签

source: Customize the look of the entire app with one of six color themes.
ar: خصّص مظهر التطبيق بالكامل بإحدى ست سمات لونية.
da: Tilpas udseendet af hele appen med et af seks farvetemaer.
de: Passe das Aussehen der gesamten App mit einem von sechs Farbthemen an.
es: Personaliza el aspecto de toda la app con uno de seis temas de color.
fi: Mukauta koko sovelluksen ulkoasua yhdellä kuudesta väriteemasta.
fr: Personnalisez l’apparence de toute l’app avec l’un des six thèmes de couleur.
is: Sérsníddu útlit alls appsins með einu af sex litaþemum.
it: Personalizza l'aspetto di tutta l'app con uno dei sei temi di colore.
ja: 6 種類のカラーテーマで、アプリ全体の見た目をカスタマイズできます。
ko: 여섯 가지 색상 테마 중 하나로 앱 전체의 모양을 바꿔 보세요.
nb: Tilpass utseendet på hele appen med ett av seks fargetemaer.
nl: Pas het uiterlijk van de hele app aan met een van de zes kleurthema’s.
pt_br: Personalize a aparência de todo o app com um de seis temas de cor.
ru: Настройте вид всего приложения с помощью одной из шести цветовых тем.
sv: Anpassa utseendet på hela appen med ett av sex färgteman.
zh_hans: 使用六种颜色主题之一，自定义整个应用的外观。

source: Danish, Norwegian Bokmål, Swedish, Finnish, Icelandic
ar: الدنماركية، والنرويجية (بوكمål)، والسويدية، والفنلندية، والآيسلندية
da: Dansk, norsk bokmål, svensk, finsk, islandsk
de: Dänisch, Norwegisch (Bokmål), Schwedisch, Finnisch, Isländisch
es: Danés, noruego bokmål, sueco, finés, islandés
fi: tanska, norjan bokmål, ruotsi, suomi, islanti
fr: Danois, norvégien bokmål, suédois, finnois, islandais
is: Danska, norskt bókmál, sænska, finnska, íslenska
it: Danese, norvegese bokmål, svedese, finlandese, islandese
ja: デンマーク語、ノルウェー語（ブークモール）、スウェーデン語、フィンランド語、アイスランド語
ko: 덴마크어, 노르웨이어(보크말), 스웨덴어, 핀란드어, 아이슬란드어
nb: Dansk, norsk bokmål, svensk, finsk, islandsk
nl: Deens, Noors (Bokmål), Zweeds, Fins, IJslands
pt_br: Dinamarquês, norueguês bokmål, sueco, finlandês, islandês
ru: Датский, норвежский (букмол), шведский, финский, исландский
sv: Danska, norska (bokmål), svenska, finska, isländska
zh_hans: 丹麦语、挪威语（书面挪威语）、瑞典语、芬兰语、冰岛语

source: Dashboard
ar: لوحة المعلومات
da: Oversigt
de: Übersicht
es: Panel
fi: Kojelauta
fr: Tableau de bord
is: Yfirsýn
it: Pannello
ja: ダッシュボード
ko: 대시보드
nb: Oversikt
pt_br: Painel
ru: Панель
sv: Översikt
zh_hans: 仪表盘

source: Dashboard Cards
ar: بطاقات لوحة المعلومات
da: Kort på oversigten
de: Übersichtskarten
es: Tarjetas del panel
fi: Kojelaudan kortit
fr: Cartes du tableau de bord
is: Spjöld á yfirsýn
it: Schede del pannello
ja: ダッシュボードのカード
ko: 대시보드 카드
nb: Oversiktskort
nl: Dashboardkaarten
pt_br: Cartões do Painel
ru: Карточки панели
sv: Kort på Översikt
zh_hans: 仪表盘卡片

source: Dashboard shortcuts
ar: اختصارات لوحة المعلومات
da: Genveje på oversigten
de: Übersicht-Verknüpfungen
es: Accesos directos del panel
fi: Kojelaudan pikavalinnat
fr: Raccourcis du tableau de bord
is: Flýtileiðir á yfirsýn
it: Scorciatoie del pannello
ja: ダッシュボードのショートカット
ko: 대시보드 바로가기
nb: Snarveier på oversikten
nl: Dashboardsnelkoppelingen
pt_br: Atalhos do Painel
ru: Ярлыки панели
sv: Genvägar på Översikt
zh_hans: 仪表盘快捷方式

source: Day-to-day variation of ±10 points is normal. Look at your 3-day and 7-day trends rather than obsessing over a single day's number.
ar: التفاوت اليومي بمقدار ±10 نقاط طبيعي. انظر إلى اتجاهات 3 أيام و7 أيام بدلًا من الانشغال برقم يوم واحد.
da: Variation fra dag til dag på ±10 point er normal. Se på dine 3- og 7-dages tendenser i stedet for at hænge dig i en enkelt dags tal.
de: Schwankungen von ±10 Punkten von Tag zu Tag sind normal. Achte auf deine 3- und 7-Tage-Trends, statt dich auf die Zahl eines einzelnen Tages zu fixieren.
es: Una variación diaria de ±10 puntos es normal. Fíjate en tus tendencias de 3 y 7 días en lugar de obsesionarte con el número de un solo día.
fi: ±10 pisteen vaihtelu päivästä toiseen on normaalia. Katso 3 ja 7 päivän trendejä sen sijaan, että takertuisit yhden päivän lukuun.
fr: Une variation de ±10 points d’un jour à l’autre est normale. Regardez vos tendances sur 3 et 7 jours plutôt que de vous focaliser sur le chiffre d’un seul jour.
is: Dagleg sveifla upp á ±10 stig er eðlileg. Skoðaðu 3 daga og 7 daga þróun frekar en að einblína á tölu eins dags.
it: Una variazione giornaliera di ±10 punti è normale. Guarda le tendenze a 3 e 7 giorni invece di fissarti sul numero di un singolo giorno.
ja: 日ごとに ±10 ポイント程度の変動は正常です。1 日の数値にこだわるより、3 日間と 7 日間のトレンドを見てください。
ko: 하루하루 ±10점의 변동은 정상입니다. 하루의 숫자에 집착하기보다 3일 및 7일 추세를 보세요.
nb: Variasjon fra dag til dag på ±10 poeng er normalt. Se på 3-dagers og 7-dagers trender i stedet for å henge deg opp i tallet for én enkelt dag.
nl: Een dagelijkse schommeling van ±10 punten is normaal. Kijk naar je trends over 3 en 7 dagen in plaats van je blind te staren op het getal van één dag.
pt_br: Uma variação diária de ±10 pontos é normal. Observe suas tendências de 3 e 7 dias em vez de se fixar no número de um único dia.
ru: Колебания ±10 баллов изо дня в день нормальны. Смотрите на тренды за 3 и 7 дней, а не зацикливайтесь на числе одного дня.
sv: Variation på ±10 poäng från dag till dag är normalt. Titta på dina 3- och 7-dagarstrender i stället för att fastna på en enskild dags siffra.
zh_hans: 每天 ±10 分的波动是正常的。请关注 3 天和 7 天趋势，而不是纠结于某一天的数字。

source: Decades of life bring natural changes in autonomic function. What matters is YOUR baseline and how it trends. Many active people in their 60s maintain strong relative parasympathetic tone through consistent exercise and quality sleep.
ar: تجلب العقود تغيّرات طبيعية في وظيفة الجهاز العصبي الذاتي. ما يهم هو خط الأساس لديك وكيف يتجه. يحافظ كثير من النشطين في الستينات على نبرة نظير ودية قوية نسبيًا بفضل التمرين المنتظم والنوم الجيد.
da: Med årtierne følger naturlige ændringer i den autonome funktion. Det, der betyder noget, er DIN baseline, og hvordan den udvikler sig. Mange aktive mennesker i 60'erne bevarer en stærk relativ parasympatisk tonus gennem regelmæssig motion og god søvn.
de: Mit den Lebensjahrzehnten verändert sich die autonome Funktion auf natürliche Weise. Entscheidend ist DEINE Baseline und wie sie sich entwickelt. Viele aktive Menschen in ihren 60ern bewahren sich durch regelmäßige Bewegung und guten Schlaf einen relativ starken parasympathischen Tonus.
es: Con las décadas llegan cambios naturales en la función autonómica. Lo que importa es TU línea base y cómo evoluciona. Muchas personas activas de 60 años mantienen un buen tono parasimpático relativo gracias al ejercicio constante y a un sueño de calidad.
fi: Vuosikymmenet tuovat luonnollisia muutoksia autonomiseen toimintaan. Olennaista on SINUN perustasosi ja sen kehitys. Monet aktiiviset 60-vuotiaat säilyttävät vahvan suhteellisen parasympaattisen sävyn säännöllisellä liikunnalla ja laadukkaalla unella.
fr: Les décennies apportent des changements naturels de la fonction autonome. Ce qui compte, c’est VOTRE référence et son évolution. Beaucoup de personnes actives de plus de 60 ans conservent un bon tonus parasympathique relatif grâce à un exercice régulier et un sommeil de qualité.
is: Með áratugunum verða náttúrulegar breytingar á starfsemi ósjálfráða taugakerfisins. Það sem skiptir máli er ÞITT grunngildi og hvernig það þróast. Margt virkt fólk á sjötugsaldri heldur hlutfallslega sterkri parasympatískri virkni með reglulegri hreyfingu og góðum svefni.
it: Con i decenni la funzione autonomica cambia in modo naturale. Ciò che conta è la TUA linea di base e la sua tendenza. Molte persone attive sui 60 anni mantengono un buon tono parasimpatico relativo grazie a esercizio costante e sonno di qualità.
ja: 年齢を重ねると、自律神経機能は自然に変化します。大切なのはあなた自身のベースラインとその推移です。60 代のアクティブな人の多くは、継続的な運動と質の良い睡眠によって、相対的に強い副交感神経の緊張を保っています。
ko: 나이가 들면 자율신경 기능도 자연스럽게 변합니다. 중요한 것은 본인의 기준선과 그 추세입니다. 60대의 활동적인 사람 중 상당수는 꾸준한 운동과 좋은 수면으로 비교적 강한 부교감신경 긴장도를 유지합니다.
nb: Tiårene gir naturlige endringer i autonom funksjon. Det som betyr noe, er DIN grunnlinje og hvordan den utvikler seg. Mange aktive personer i 60-årene holder en relativt sterk parasympatisk tonus gjennom jevn trening og god søvn.
nl: Met de jaren verandert de autonome functie op natuurlijke wijze. Waar het om gaat is JOUW basislijn en hoe die zich ontwikkelt. Veel actieve mensen van in de 60 behouden een relatief sterke parasympathische tonus door regelmatig te bewegen en goed te slapen.
pt_br: As décadas de vida trazem mudanças naturais na função autonômica. O que importa é a SUA linha de base e como ela evolui. Muitas pessoas ativas na faixa dos 60 anos mantêm um tônus parassimpático relativo forte com exercícios regulares e sono de qualidade.
ru: С годами вегетативная функция естественным образом меняется. Важен ВАШ базовый уровень и его динамика. Многие активные люди в возрасте 60+ сохраняют относительно высокий парасимпатический тонус благодаря регулярным нагрузкам и качественному сну.
sv: Med åren förändras den autonoma funktionen naturligt. Det som spelar roll är DIN baslinje och hur den utvecklas. Många aktiva personer i 60-årsåldern behåller en stark relativ parasympatisk tonus genom regelbunden träning och god sömn.
zh_hans: 随着年龄增长，自主神经功能会自然变化。重要的是你自己的基线及其趋势。许多 60 多岁的活跃人士通过规律运动和优质睡眠，保持着相对较强的副交感神经张力。

source: Deep and focused
ar: عميق ومركّز
da: Dybt og fokuseret
de: Tief und fokussiert
es: Profundo y concentrado
fi: Syvä ja keskittynyt
fr: Profond et concentré
is: Djúpt og einbeitt
it: Profondo e concentrato
ja: 深みがあり集中できる
ko: 깊고 집중된
nb: Dypt og fokusert
nl: Diep en gefocust
pt_br: Profundo e focado
ru: Глубокий и сосредоточенный
sv: Djupt och fokuserat
zh_hans: 深邃而专注

source: Deep and REM adequacy vs age-adjusted targets. Deep sleep is critical for physical recovery; REM for cognitive recovery and memory.
ar: كفاية النوم العميق وREM مقارنةً بالأهداف المعدّلة حسب العمر. النوم العميق مهم للتعافي البدني؛ وREM للتعافي الذهني والذاكرة.
da: Tilstrækkelig dyb søvn og REM-søvn i forhold til aldersjusterede mål. Dyb søvn er vigtig for fysisk restitution; REM for kognitiv restitution og hukommelse.
de: Ausreichend Tief- und REM-Schlaf im Vergleich zu altersangepassten Zielwerten. Tiefschlaf ist entscheidend für die körperliche Erholung, REM für die kognitive Erholung und das Gedächtnis.
es: Suficiencia de sueño profundo y REM frente a objetivos ajustados por edad. El sueño profundo es clave para la recuperación física; el REM, para la recuperación cognitiva y la memoria.
fi: Syvän ja REM-unen riittävyys suhteessa ikäkorjattuihin tavoitteisiin. Syvä uni on tärkeää fyysiselle palautumiselle, REM kognitiiviselle palautumiselle ja muistille.
fr: Adéquation du sommeil profond et du REM par rapport à des objectifs ajustés à l’âge. Le sommeil profond est essentiel à la récupération physique ; le REM à la récupération cognitive et à la mémoire.
is: Nægur djúp- og REM-svefn miðað við aldursleiðrétt markmið. Djúpsvefn er mikilvægur fyrir líkamlegan bata; REM fyrir hugrænan bata og minni.
it: Adeguatezza di sonno profondo e REM rispetto a obiettivi corretti per l'età. Il sonno profondo è fondamentale per il recupero fisico; il REM per il recupero cognitivo e la memoria.
ja: 年齢補正した目標に対する深い睡眠とレム睡眠の充足度です。深い睡眠は身体の回復に、レム睡眠は認知の回復と記憶に重要です。
ko: 연령 보정 목표 대비 깊은 수면과 REM의 충분도. 깊은 수면은 신체 회복에, REM은 인지 회복과 기억에 매우 중요합니다.
nb: Hvor tilstrekkelig dyp søvn og REM er sammenlignet med aldersjusterte mål. Dyp søvn er avgjørende for fysisk restitusjon; REM for kognitiv restitusjon og hukommelse.
nl: Voldoende diepe slaap en REM ten opzichte van leeftijdsafhankelijke doelen. Diepe slaap is cruciaal voor lichamelijk herstel; REM voor cognitief herstel en geheugen.
pt_br: Adequação do sono profundo e REM em relação às metas ajustadas para a idade. O sono profundo é crucial para a recuperação física; o REM, para a recuperação cognitiva e a memória.
ru: Достаточность глубокого сна и REM относительно целей с учётом возраста. Глубокий сон важен для физического восстановления, REM — для когнитивного восстановления и памяти.
sv: Djup- och REM-sömnens tillräcklighet jämfört med åldersjusterade mål. Djupsömn är avgörande för fysisk återhämtning; REM för kognitiv återhämtning och minne.
zh_hans: 深睡和 REM 相对于按年龄调整的目标是否充足。深睡对身体恢复至关重要；REM 对认知恢复和记忆至关重要。
